<?php 

return ([
	'adres'=>'Тошкент шахар, Юнусобод тумани, 12',
	'bez'=>'Дам олиш кунларисиз',
	'title'=>'Жидкие обои ишлаб ишқарувчиларидан улгуржи нархларда',
	'subtitle'=>'Материалларнинг экологик хавфсизлиги ва юқори сифатли хом ашёлар ишлатилиниши истеъмолчи ва фойдаланувчиларимизнинг соғлиғига ғамхўрлик қилиш имконини беради. Биз махсулотларни ўзимиз ишлаб чиқарамиз, шунинг учун харидорлар махсулотларимизни хеч қандай воситачи ва воситаларсиз, энг арзон нархларда сотиб олишади!',
	'uznat'=>'Улгуржи нархни билиш',
	'pochemu'=>'Нима учун бизлар билан ишончли?',
	'oboi'=>'Жидкие обои нима?',
	'predlagat'=>'Биз нималарни таклиф қиляпмиз:',
	'homiy'=>'Хамкорларимиз',
	'product'=>'Бизнинг махсулотлар',
	'katalog'=>'Каталогни юклаб олиш',
	'imya'=>'Сизнинг исмингиз:',
	'nomer'=>'Сизнинг телефон рақамингиз: ',
	'skachat'=>'Юклаб олиш',
	'poyavilis'=>'Саволлар борми?',
	'zayafka'=>'Мурожаатингизни қолдиринг!',
	'perezvonit'=>'Сизга тез орада қўнғироқ қиламиз',
	'spam'=>'СПАМ қилмасликка ваъда берамиз',
	'zvonit'=>"Ёки хозироқ қўнғироқ қилинг:",
	'send'=>'Юбориш',
	'strana'=>'Минтақангиз',
	'forma'=>'Мурожаатингизни қолдиринг.<span>Биз бир неча дақиқа ичида сиз билан қайта алоқага чиқамиз!</span>',
	'zapolnit'=>"Майдонни тўлдиринг",
	'region'=>'Вилоятингиз',
	'kontak'=>'Алоқа',
	'ofis'=>'Бош офис:',
]);	

 ?>