<?php 

return ([

	'adres'=>'г.Ташкент, Юнусабадский район, 12',
	'bez'=>'Без выходных',
	'title'=>'Жидкие обои от производителя в России и по всему миру',
	'subtitle'=>'Экологичность материала и использование сырья самого высокого качества позволяет нам заботится о здоровье наших клиентов, Мы являемся производителями продукции, это позволяет нашим клиентам приобретать продукцию практически за себестоимость!',
	'uznat'=>'Узнать цену оптом',
	'pochemu'=>'Почему надежнее с нами?',
	'oboi'=>'Что такое жидкие обои?',
	'predlagat'=>'Что мы вам предлагаем?',
	'homiy'=>'Наши партнеры',
	'product'=>'Наша продукция',
	'katalog'=>'Скачать каталог',
	'imya'=>'ВАШЕ ИМЯ',
	'nomer'=>'ВАШ НОМЕР ТЕЛЕФОНА',
	'skachat'=>'Скачать',
	'poyavilis'=>'Появились вопросы?',
	'zayafka'=>'Оставьте заявку!',
	'perezvonit'=>'Мы Вам перезвоним в ближайшее время',
	'spam'=>'Обещаем не спамить',
	'zvonit'=>'Или звоните нам',
	'send'=>'ОТПРАВИТЬ',
	'strana'=>'В какую страну отправить?',
	'forma'=>'Оставьте заявку<span>и мы свяжемся с Вами в течении нескольких минут!</span>',
	'zapolnit'=>'Заполните форму или позвоните нам',
	'region'=>'Регион',
	'kontak'=>'Контакты',
	'ofis'=>'Главный офис:',

]);

 ?>